Repository: botirovshox-lang/med-translation
Catalog: med_translation_backup_20260524_173328/словари/output/tm.tmx
Source language: en
Languages: ru

source: Try these actions to calm your baby: • Cuddle or swaddle your baby in a blanket and hold him close to you. • Place your baby’s head near your heart. • Let your baby suck on his or her finger or a pacifier. • Rock, walk with your baby or take him or her for a ride in a stroller or a car. • Talk to your baby in a steady, soft voice. • Sing, hum or coo softly to your baby. • Turn on something with a rhythmic sound such as music, a fan or clothes dryer. Do not place the baby on the dryer. • Keep the lights low and the room quiet. Try to stay calm. Take a break. A crying baby can be stressful. Have someone watch and comfort your baby while you relax. Call your baby’s doctor for advice if you feel your baby: • Cries too much • Cries are loud, piercing or do not stop • Cries more than 3 hours each day and more often than 3 days each week Shaken Baby Syndrome Shaken Baby Syndrome is brain damage caused by someone shaking a baby even one time. Normal playing with a child, like bouncing the baby gently on a knee, will not cause brain damage, but never shake a baby. Make sure to tell anyone caring for your baby to never shake your baby. Caring for Your Baby. Russian.
ru: Попробуйте предпринять следующие действия: • обнимите или заверните ребенка в одеяло и прижмите его к себе; • расположите головку малыша рядом со своим сердцем; • дайте пососать пустышку или палец; • укачивайте ребенка или прохаживайтесь, держа его на руках или в коляске; • разговаривайте с ним ровным мягким голосом; • пойте, напевайте или воркуйте; • включите ритмичный звук, например музыку, вентилятор или сушилку для белья, но не кладите ребенка на сушилку; • создайте в комнате приглушенный свет и тишину. Постарайтесь сохранять спокойствие. Отдохните. Плач ребенка может вызвать стресс. Попросите кого- нибудь присмотреть за малышом и поуспокаивать его, пока вы отдыхаете. Проконсультируйтесь с педиатром, если ваш ребенок: • слишком много плачет; • плач громкий, пронзительный или непрекращающийся; • малыш плачет более 3 часов в день и чаще 3 дней в неделю. Синдром детского сотрясения Синдром детского сотрясения — это повреждение мозга, вызванное однократным сильным встряхиванием. Обычная игра, например покачивание на коленях, не повредит мозг, однако ни в коем случае не трясите ребенка. Обязательно сообщите всем, кто ухаживает за ребенком, чтобы никогда его не трясли.

source: Pacifiers Babies like to suck. Pacifiers can help calm babies. If you are breastfeeding, do not use a pacifier until your baby is breastfeeding well. Never hang the pacifier around your baby’s neck. Do not use a bottle nipple as a pacifier. Bathing You may give your baby a sponge bath. Do not put your baby into a tub of water until the cord falls off, the umbilical area heals and the circumcision heals for boys. The temperature of the water should be 100 degrees Fahrenheit or 37 degrees Celsius to prevent chilling or burning. If you do not have a bath thermometer, use your wrist to test the water. It should feel warm, not hot. The room should be free of drafts, such as open windows or fans. Never leave your baby alone, even for a second. If the telephone rings or someone knocks on the door ignore it and finish the bath. Accidents can occur quickly. Always support your baby’s head during the bath. Keep a firm grip on your baby. A soapy baby can be very slippery. Bathe your baby every 3 to 4 days. It is best to bathe your baby before a feeding. The rest of the time, cleaning after each diaper change and washing baby’s face and neck after feedings are enough. Caring for Your Baby. Russian.
ru: Пустышки Младенцы любят сосать. Пустышка может помочь ребенку успокоиться. Не используйте пустышку при грудном вскармливании, пока ваш ребенок хорошо кушает. Никогда не вешайте пустышку малышу на шею. Не используйте соску для бутылки в качестве пустышки. Купание Малыша можно обтирать губкой. Не купайте ребенка в ванночке, пока не отпадет пупочный остаток и не заживут пупочная ранка и обрезание у мальчика. Температура воды должна быть комфортной: 37 ºС (100 ºF). Если у вас нет термометра для ванны, проверьте температуру воды собственным запястьем. Вода должна быть теплой, а не горячей. В помещении не должно быть сквозняков, открытых окон и вентиляторов. Ни на секунду не оставляйте ребенка одного в ванне. Если зазвонил телефон или кто-то стучит в дверь, не отвечайте, а закончите купать малыша. Несчастный случай может произойти очень быстро. При купании всегда поддерживайте головку. Крепко удерживайте малыша: тело в мыле может быть очень скользким. Купайте малыша каждые 3–4 дня. Лучше всего купать ребенка перед кормлением. В остальное время достаточно его подмыть после каждой смены подгузников, а также умыть лицо и шейку после кормления.

source: Washing Baby’s Clothes In the first few months, a detergent made for a baby, such as Dreft® or Ivory Snow® may be used because it is gentle on a baby’s skin. You may also use detergent without fragrance. Do not use bleach because it canirritate your baby’s skin. Vaccines Vaccines help prevent diseases. These are given in the doctor’s offices and health clinics. To protect your baby’s health, vaccines should be given on a schedule. Be sure that your baby gets all his or her vaccines. Take the vaccine record with you to all doctors’ appointments. Vaccines for children are free through your local health department. When Should I Call My Baby’s Doctor? • Call 911 if your baby turns blue or has trouble breathing. • Call your baby’s doctor if your baby has any of the following: Cries non-stop or is more irritable Ì Has a fever Ì Discharge from the eyes often Ì A hard time breathing, breathing very fast or the skin below or between the ribs pulls in when baby breathes Ì Dry, rough patches on the body, blisters or sores that crust over or a rash that comes on all of a sudden Caring for Your Baby. Russian.
ru: Стирка детской одежды В первые месяцы жизни ребенка можно использовать такие бережно воздействующие на детскую кожу средства, как Dreft® или Ivory Snow®, или моющие средства без запаха. Не используйте отбеливатель: он может вызвать раздражение кожи. Прививки Прививки помогают предотвратить заболевания. Их можно сделать в кабинете врача и поликлинике. Для защиты здоровья вашего ребенка прививки следует осуществлять в соответствии с календарем. Убедитесь, что ребенку сделаны все прививки. При каждом визите к врачу берите с собой отчет о прививках. Прививки детям проводятся местным департаментом здравоохранения бесплатно. Когда нужно звонить педиатру? • Звоните по тел. 911, если кожа малыша посинела или ему трудно дышать. • Позвоните педиатру в следующих случаях: Ì малыш непрерывно плачет или очень раздражителен; Ì у ребенка высокая температура; у малыша частые выделения из глаз; Ì ребенку трудно дышать, у него частое дыхание или кожа под ребрами или между ними во время дыхания проваливается; на теле ребенка появились сухие шероховатые пятна, волдыри или язвы, покрывающиеся коркой, а также внезапно возникшая сыпь;

source: Ì Redness discharge or a foul smell from the umbilical cord Baby is breastfeeding less often or taking less formula for more than 8 hours Ì Green vomit or vomiting after more than two feedings in a row Ì Baby is hard to wake up No wet diaper for more than 8 hours Change in stool patterns, constipation or diarrhea. Ì Cough that will not go away, especially if there is a rash. Talk to your baby’s doctor or nurse if you have any questions or concerns. © 2007 - November 20, 2019, Health Information Translations. information found on this website should not be used in place of a consultation your doctor or other qualified health care provider before you start or stop any treatment State University Wexner Medical Center, Mount Carmel Health System, OhioHealth you may incur as a result of your stopping medical treatment or your failure to obtain Caring for Your Baby. Russian.
ru: Ì в области пуповины имеются покраснения, выделения или неприятный запах; на протяжении более восьми часов ребенок редко кушает; Ì у ребенка появились зеленые рвотные массы или рвота чаще, чем после двух кормлений подряд; Ì малыша сложно разбудить; более 8 часов отсутствует мочеиспускание; Ì изменена структура стула, есть запор или диарея; Ì непроходящий кашель, особенно сопровождающийся сыпью. Если у вас есть вопросы или опасения, обратитесь к педиатру или медсестре. for personal, non-commercial use only. The medical with your doctor or other health care provider. You should always seek the advice of or with any questions you may have about a medical condition. The Ohio and Nationwide Children’s Hospital are not responsible for injuries or damages treatment.

source: Cast A cast keeps an injured bone from moving so there is less pain and the bone heals better. When a cast is put on, a sock-like material is put over your injured leg or arm. Then a soft cotton material is wrapped to cushion your skin. Wet fiberglass or plaster cast material is then put on. It will begin to feel warm as it is put on. The material will harden and set in 5 to 10 minutes, but it can take a day or 2 for the cast to fully dry. The staff will tell you when and how you can walk on your leg or use the arm with the cast. General care • Do not pull out the padding inside your cast. • Do not break off rough edges or trim without checking with your doctor first. • Check your skin each day for redness or raw areas. If you have either, call your doctor. • Check your cast each day for cracked or soft spots. If you have either, call your doctor. Bathing • Avoid getting your cast wet. The cotton under the cast is very hard to get dry. If it gets wet, it can cause skin problems. Cast Care. Russian.
ru: повязкой Care Гипсовая повязка фиксирует кость, уменьшает боль и ускоряет заживление. На травмированную руку или ногу надевают материал, похожий на носок. Затем наматывают мягкую хлопчатобумажную ткань, поверх которой накладывают влажное стекловолокно или гипс. Вы сразу ощутите тепло. Материал затвердеет за 5–10 минут и полностью высохнет через 1–2 дня. Вам расскажут, когда и как вы сможете опираться на больную ногу или использовать руку. Уход • Не вытягивайте подстилку из повязки. • Не отламывайте края, не спросив врача. • Ежедневно проверяйте кожу на предмет покраснения и раздражения. При наличии этих явлений позвоните врачу. • Ежедневно проверяйте повязку на предмет трещин и мягких участков. При наличии этих явлений позвоните врачу. Купание • Не мочите повязку. Хлопчатобумажный материал под повязкой очень плохо сохнет. Если он намокнет, могут появиться проблемы с кожей.

source: • When you bathe, keep the cast out of the water. Put a plastic bag over your cast to keep it dry. Seal the open end of the bag around your arm or leg with tape to keep it as dry as possible. • If your cast gets wet, use a hair dryer on low or cool setting to dry your cast. Do not hold the dryer in one spot too long or it might burn your skin. It may take up to 2 hours to dry. Movement or Activity • Do not rest your cast against hard surfaces for longer than 30 minutes. The pressure on your skin under the cast could cause your skin to breakdown. • Raise your injured leg or arm above the height of your heart as much as possible. This will help to ease swelling and pain in the first few days. • Exercise your toes or fingers. This helps with circulation, healing and helps to limit swelling. Skin Care • Do not scratch under the cast with any sharp object. This may cause skin damage. • Keep dirt, sand or powder away from the inside of the cast. Cast Care. Russian.
ru: • Во время приема ванны не кладите повязку в воду. Наденьте на конечность пластиковый пакет. Обмотайте открытую часть пакета вокруг руки или ноги клейкой лентой, чтобы внутрь попало как можно меньше воды. • Если повязка намокнет, просушите ее феном на малой мощности или холодным воздухом. Не сушите на одном месте слишком долго, чтобы не обжечь кожу. Для полного высыхания может потребоваться 2 часа. Движение конечностью в повязке • Не опирайтесь гипсовой повязкой о твердую поверхность дольше 30 минут. Давление на кожу под повязкой может вызвать повреждение кожи. • Чаще держите травмированную ногу или руку выше груди. В первые дни это поможет уменьшить отечность и боль. • Шевелите пальцами, чтобы улучшить кровообращение для заживления и уменьшения отека. Уход за кожей • Не чешите под повязкой острыми предметами, чтобы не повредить кожу. • Не допускайте попадания под повязку грязи, крошек и песка.

source: • Use a large sock or mitten as a toe or hand warmer. • Use a nail file to smooth any rough edges on your cast. • Use a fan or hair dryer each day, set on cool, to keep your cast dry and help relieve itching. Call Your Doctor Contact your doctor right away if you have: • Numbness, more pain, tingling, more swelling, temperature or color changes in the injured arm or leg that does not improve with position changes or raising the arm or leg above the level of your heart • Burning or stinging under the cast • An odor or drainage coming under or through the cast • Cast is too tight, too loose, cracked or broken © 2005 - February 14, 2021, Health Information Translations. found on this website should not be used in place of a consultation with your doctor other qualified health care provider before you start or stop any treatment or with Wexner Medical Center, Mount Carmel Health System, OhioHealth and Nationwide a result of your stopping medical treatment or your failure to obtain treatment. Cast Care. Russian.
ru: • Чтобы согреть ступню или кисть, наденьте длинный носок или варежку. • Для выравнивая шершавых краев повязки используйте пилку для ногтей. • Чтобы повязка была сухой, а кожа не зудела, используйте фен в режиме холодного обдува. Позвоните врачу Немедленно позвоните врачу, если: • У вас появилось онемение, боль, покалывание, отек, изменение температуры или цвета поврежденной конечности, которые не улучшаются при изменении положения или поднятии руки или ноги выше сердца • Вы испытываете жжение или покалывание под гипсовой повязкой • Из-под повязки исходит запах или выделения. • Повязка слишком давит, слишком свободная, потрескалась или сломалась for personal, non-commercial use only. The medical information or other health care provider. You should always seek the advice of your doctor or any questions you may have about a medical condition. The Ohio State University Children’s Hospital are not responsible for injuries or damages you may incur as

source: Changes in Taste and Smell Your sense of taste or smell may change with cancer treatments. Some foods may have a bitter or metallic taste or may be less tasteful. Changes in taste and smell often improve after cancer treatment is complete. Visit your dentist to rule out dental problems that may affect your taste. Try these changes to improve taste and smell: • Keep your mouth clean by brushing and flossing. • Choose foods that look and smell good to you. • Eat high protein foods like chicken, turkey, eggs, dairy products, mild tasting fish or tofu. • Marinate meat, chicken or fish in sweet fruit juices, sweet wine, Italian salad dressing, or sweet and sour sauce. • Use small amounts of seasonings such as basil, oregano or rosemary. • If you have a metal taste in your mouth, try eating with plastic forks and spoons, and cooking in glass pots and pans instead of metal ones. Changes in Taste and Smell. Russian.
ru: ощущений и лечении рака with Cancer Treatment При лечении рака Ваши вкусовые ощущения и обоняние могут подвергнуться изменениям. У некоторых продуктов может появиться горький или металлический привкус, а пища может стать менее вкусной. Изменения вкусовых ощущений и обоняния часто проходят с завершением лечения рака. Для устранения нарушений, влияющих на вкусовые ощущения, обратитесь к Вашему стоматологу. Для улучшения вкусовых ощущений и обоняния: • поддерживайте гигиену полости рта с помощью зубной щетки и нити; • выбирайте пищу, которая на Ваш взгляд выглядит и пахнет хорошо; • употребляйте продукты, богатые белком, например, индейку, яйца, молочные продукты, рыбу с мягким вкусом или тофу; • маринуйте мясо, курицу или рыбу в сладких фруктовых соках, сладком вине, итальянской салатной заправке или в кисло-сладком соусе; • используйте небольшое количество приправ, например, базилика, майорана или розмарина; • если у Вас во рту появился металлический привкус, пользуйтесь пластмассовыми вилками и ложками и готовьте еду в стеклянной, а не металлической посуде;

source: • If odors bother you, serve food at room temperature, turn on a kitchen fan, cover food when cooking or cook outdoors if possible. Talk to your doctor or nurse if you have any questions or concerns. © 2005 - September 20, 2016, Health Information Translations. found on this website should not be used in place of a consultation with your doctor other qualified health care provider before you start or stop any treatment or with Wexner Medical Center, Mount Carmel Health System, OhioHealth and Nationwide a result of your stopping medical treatment or your failure to obtain treatment. Changes in Taste and Smell. Russian.
ru: • если неприятные запахи приносят дискомфорт, подавайте пищу при комнатной температуре, включите вытяжку, накрывайте еду при готовке, или, по возможности, готовьте на улице. Проконсультируйтесь с Вашим лечащим врачом, медсестрой или диетологом о том, как устранить проблемы с приемом пищи. for personal, non-commercial use only. The medical information or other health care provider. You should always seek the advice of your doctor or any questions you may have about a medical condition. The Ohio State University Children’s Hospital are not responsible for injuries or damages you may incur as

source: , Chemical A chemical emergency occurs when toxic chemicals are released into the air, put in food or released in water during an accident or attack. The chemicals may be gases, liquids or solids. The chemicals may be harmful to people and the environment. Chemicals may harm people if they are breathed in, absorbed through the skin or swallowed. Watch for signs of a chemical emergency such as: • Watery eyes • Shortness of breath or choking • Problems with movement or walking • Confused thoughts • Twitching movements • Burning skin An increase in sick or dead birds, fish or small animals may be another sign of a chemical emergency. During a Chemical Emergency Listen for reports on the television, radio, social media or Internet. • Local or state officials will let you know what signs to look for. Chemical Emergencies. Russian.
ru: связанные с катастрофами Emergencies Химические катастрофы возникают при выбросе в атмосферу, а также при попадании в пищу или воду токсичных химических веществ в результате аварии или нападения. Химические вещества при этом могут быть в газообразном, жидком или твердом состоянии. Химические вещества могут быть вредными как для людей, так и для окружающей среды. Вредное воздействие химических веществ на человека может иметь место при попадании в организм через дыхательные пути, пищеварительную систему или поверхность кожи. Будьте внимательны, если появляются следующие симптомы химического отравления: • Слезящиеся глаза • Одышка или удушье • Затруднения при ходьбе • Помрачение сознания • Спазмы мускулов • Ожоги кожи Еще одним признаком химической катастрофы может быть появление большого количества больных или мертвых птиц, рыб или мелких животных. Если произошла химическая катастрофа Следите за сообщениями по телевидению, радио, в социальных сетях или Интернете. • Местные официальные лица или представители администрации штата сообщат Вам, на какие симптомы следует обратить внимание.

source: • Officials will tell you whether to stay inside or leave your home. • If you are told to stay inside: Turn off all furnaces, air conditioners and fans. Ì Close vents. Ì Close and lock all doors and windows. If you feel sick, call your doctor right away or go to the hospital. If you see a chemical release: • Leave the area right away. • Cover your nose and mouth with fabric to filter the air but still allow breathing. • Find shelter. Ì If the chemical is in a building, leave the building without passing through the chemical. If you cannot leave the building, move as far away as you can from the chemical. Chemical Emergencies. Russian.
ru: • Представители власти оповестят население о том, следует ли оставаться дома или необходима эвакуация. • Если дано указание оставаться дома: Ì Выключите все отопительные приборы, кондиционеры и вентиляторы. Ì Закройте вентиляционные отверстия. Закройте и заприте все двери и окна. Если Вы плохо себя чувствуете, немедленно вызовите врача или обратитесь в медицинское учреждение. При наличии явных признаков выброса химических веществ: • Немедленно покиньте опасную зону. • Прикройте нос и рот куском ткани таким образом, чтобы он не препятствовал дыханию, но служил фильтром для вдыхаемого воздуха. • Найдите укрытие. Ì Если выброс химических веществ произошел внутри здания, покиньте здание, избегая при этом попадания в зону выброса. Если покинуть здание окажется невозможно, постарайтесь занять положение, как можно более удаленное от места выброса химического вещества.

source: Ì If you are outside, find the fastest way to get away from the chemical. If you can tell which way the wind is blowing, move in the opposite direction or upwind. If you cannot stay upwind or get away from the chemical, go inside a building. • Call the police if they are not aware of the chemical emergency. If you have gotten some chemical on you or you think you may have gotten some chemical on you: • Take off your clothes and put them in a plastic bag. Seal the bag tightly. • Take a shower or wash your skin and hair well with soap and water. Do not scrub the chemical into your skin. If outside, look for a hose or any source of water. • Put on clean clothes. • Seek medical care if you have signs of a chemical emergency. Chemical Emergencies. Russian.
ru: Ì Находясь во время чрезвычайной ситуации на открытом воздухе, постарайтесь как можно быстрее удалиться от зоны выброса химического вещества на максимальное расстояние. Если известно направление ветра, двигайтесь в противоположном направлении или против ветра. Если Вы не можете находиться с подветренной стороны или удалиться от зоны выброса химического вещества, постарайтесь укрыться в помещении. • Позвоните в полицию и проинформируйте власти об опасности возникновения химической катастрофы (если им об этом еще не известно). Если Вы подверглись воздействию химических веществ (или если Вы предполагаете, что они могли попасть на Вас), действуйте следующим образом: • Снимите одежду и положите ее в пластиковый пакет. Плотно закройте пакет. • Примите душ или вымойте кожу и волосы водой с мылом. Будьте осторожны: не втирайте химикаты в кожу. Если Вы находитесь вне помещения, используйте шланг или любой другой источник воды. • Наденьте чистую одежду. • При появлении симптомов, характерных для воздействия химических веществ, обратитесь за медицинской помощью.
